const game =  ` 
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Game Maker* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak lagu
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak kata
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak lirik
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak kalimat
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak gambar
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tebak lontong
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ jadian
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tictactoe
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ family100
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ math [mode]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ suitpvp [@tag]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ leaderboard
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ inventori
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ mining
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ beli
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ jual
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ heal
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ berburu
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ deltt
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

© ⏤͟͟͞᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳`
exports.game = game