const bugmenu =  ` 
° Owner  : ᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳
° Version : 16
° Baileys : 5.5.0

Created : ${botname} 

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭┈─────────────⩵꙰ཱི࿐
┃╰── ⏤͟͟͞〘 *🌷BUG MENU* 〙 ──➤ ↶↷
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *EMOJI SPAM* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🦖 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🦕 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 👿 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ ⚡ [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 😈 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 💥 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🍂 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌪️ [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🔥 [ jumlah ]
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh 👿 5 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG EMOJI* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌷 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🐲 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🐉 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌵 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🎄 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌲 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌳 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌴 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌱 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌿 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ ☘️ 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🍀 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh 🌷 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *VIRTEXT DELAY* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext2 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext3 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext4 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext5 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext6 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext7 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext8 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext9 [ jumlah ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Virtext10 [ jumlah ]
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ Contoh Virtext1 5 ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG TROLI* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendtrol 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendtrol2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendtrol3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendtrol4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendtrol5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Sendtrol 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG SANTET* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Santet 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Santet2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Santet3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Santet4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Santet5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Santet 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG DOKUMEN* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Senddocu 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Senddocu2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Senddocu3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Senddocu4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Senddocu5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Senddocu 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG LOKASI* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendlokas 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendlokas2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendlokas3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendlokas4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendlokas5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Sendlokas 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG INVITE* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendinvite 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendinvite2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendinvite3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendinvite4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendinvite5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Sendinvite 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG LIST* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendbuglist 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendbuglist2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendbuglist3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendbuglist4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendbuglist5 628xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Sendbuglist 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND VIRUS IP / ANDRO* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus 628xxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus2 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus3 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus4 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus5 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus6 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus7 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus8 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus9 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sendvirus10 628xx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh Sendvirus 628xxxxxxxxxx ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *SEND BUG GROUP* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ 🌹 12637xxx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ contoh 🌹 12637xxx ]
*Notes : pakai id Group*
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *JADI BUG* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadikatalog [reply sticker]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadijago [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadipolling [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jaditroli [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadilokas [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadidarknes [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadidocu [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadibuginvite [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadibugpayment [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadibugsw [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadibugbutton [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext1 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext2 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext3 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext4 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext5 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext6 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext7 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext8 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext9 [ Text nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jadivirtext10 [ Text nya ]
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
[ Contoh Jadijago biit  ]
▬▭▬▭▬▭▬▭▬▬▭▬▭▬

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *BONUS* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Jagoan [ reply chat target ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sange [ Harus Menjadi Admin ]
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

© ⏤͟͟͞᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳`
exports.bugmenu = bugmenu