const allmenu =  ` 
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Maker Apikey* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ igdl
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ igdl2
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ twtdl
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ fbdl
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Download Maker* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tiktok
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ play
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ mediafire
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Sticker Maker* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ sticker
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ stickergif
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ emojimix
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ emojimix2
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ smeme
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Audio & Image* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ toimage
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ toonce
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tomp4
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tovn
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ togif
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tourl 
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ toaud
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Image Maker* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ pinterest
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ couple
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ coffe
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Only Group* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ inspect
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ linkgroup
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ tagall
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ hidetag
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ group
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ setname
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ setdesc
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ editinfo
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ setppgroup
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Only Owner* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ listpc
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ listgc
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ listonline
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ setppbot
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ block
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ unblock
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Cmd Maker* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ listcmd
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ setcmd [ reply sticker ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ delcmd [ reply sticker ]
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• *Random* •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ ktpmaker
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ afk
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ ping
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ owner
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ kalkulator
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ getname
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ getpic
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ infochat
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ q
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ del
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ style
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ ss
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ penjara
┃╰━━━━━━━━━━━━━━╯
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
© ⏤͟͞᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳`
exports.allmenu = allmenu