const menu =  ` 
° Owner  : ᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳
° Version : 16
° Baileys : 5.5.0
 ▰▱▰▱▰▱▰▱▰▱▰▱▰▱

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾•  ❍ BUG_MENU ❍ •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Bugmenu
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾•  ❍ BUG_MENU ❍ •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Allmenu
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• ❍ MENU_MODS ❍ •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Game
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Cekbot
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Soundbot
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Sewa
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Textmaker
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listban
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listjualan
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listlogo
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listasupan
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listcecan
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listjualan
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listowner
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Listwibu
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Nowa 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Verif 62xxxxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Ban add 628xx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Ban del 628xx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ User [ reply orang nya ]
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ User [ reply orang nya ]
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭━━━━━━━━━━━━━━━━╾•
┃│  ݊⃟̥⃝̇݊⃟╾• ❍ MENU_GROUP ❍ •╼⃟݊⃟̥⃝̇݊݊⃟   
┃╰━━━━━━━━━━━━━━━━╾•
┃╭━━━━━━━━━━━━━━╮
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Antilink on / off
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Welcome on / off
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Detectadmin on / off
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Kick 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Add 628xxx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Promote 628xx
┃│⃟͙⃝̇݊݊⃟ ⃟•╾ Demote 628xx
┃╰━━━━━━━━━━━━━━━━╾•
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣

© ⏤͟͟͞᭖͜͡𝐁𝐢𝐢 𝐁𝐨𝐭𝐳`
exports.menu = menu